export const questions = [
  {
    id: 1,
    title: "چرا از پیام رسان شما استفاده کنم؟",
    answer: "پیام‌رسان ما با تمرکز بر امنیت، سرعت بالا و رابط کاربری ساده طراحی شده تا ارتباطی مطمئن و روان را برای شما فراهم کند. همچنین از رمزنگاری سرتاسری برای حفظ حریم خصوصی استفاده می‌کنیم.",
  },
  {
    id: 2,
    title: "چجوری با اپلیکیشن شما کار کنم؟",
    answer: "پس از نصب اپلیکیشن، کافیست با شماره تلفن یا ایمیل خود ثبت‌نام کنید. سپس می‌توانید مخاطبین خود را اضافه کرده، پیام ارسال کنید و از امکاناتی مثل تماس صوتی، گروه‌ها و اشتراک‌گذاری فایل بهره‌مند شوید.",
  },
  {
    id: 3,
    title: "آیا سیاست بازپرداخت وجود دارد؟",
    answer: "بله، در صورت بروز مشکل فنی یا نارضایتی از خدمات اشتراکی، می‌توانید تا ۷ روز پس از خرید درخواست بازپرداخت دهید. تیم پشتیبانی ما آماده بررسی و پاسخ‌گویی به درخواست شماست.",
  },
];
